@extends('layouts.main')


@section('content')

<div class="container mt-5 pt-5">
  <div class="row">
    <div class="col">
      <h3>Политика конфидециальности</h3>
      <p><b>Компания</b> стремится сохранять конфиденциальность ваших персональных данных и обеспечить вам положительные впечатления от посещения наших сайтов. В этом документе описаны методы обработки персональных данных, которых мы придерживаемся в отношении всех пользователей своих сайтов.</p>
      <p><strong>Сбор персональных данных</strong></p>
      <p>Собирая любые персональные данные на любом из наших сайтов, Компания непременно сообщает, для чего нужна эта информация.Персональные данные – это любые данные, используемые для идентификации личности. Они могут включать в себя, в числе прочего, имя, адрес электронной почты, почтовый или другой физический адрес, род занятий и другую информацию, необходимую для оказания услуг, доставки продукции или для выполнения других операций по вашему запросу.</p>
      <p>Предоставив нам свои персональные данные, вы сможете:</p>
      <ul>
      <li>Делать записи и оставлять комментарии;</li>
      <li>Подписаться на рассылку наших новостей;</li>
      <li>Получать доступ к закрытым разделам сайта;</li>
      </ul>
      <p><strong>Использование персональных данных</strong></p>
      <p>Мы используем ваши персональные данные только для тех целей, которые указываются при их сборе.</p>
      <p>Мы не используем ваши персональные данные для других целей без вашего согласия.</p>
      <p>Мы можем использовать ваши персональные данные для следующих целей:</p>
      <ul>
      <li>Для создания персональных профилей пользователей;</li>
      <li>Для обратной связи с вами в целях предоставления информации или услуги;</li>
      <li>Для ответов на ваши запросы в службу поддержки сайта;</li>
      <li>Для проведения опросов и исследований общественного мнения в целях повышения качества услуг. Участие в любом из опросов исключительно добровольное;</li>
      <li>Чтобы предоставлять вам информацию и услуги в соответствии с вашими запросами и предпочтениями;</li>
      <li>Чтобы позволить вам общаться с другими зарегистрированными пользователями на сайтах Компании;</li>
      <li>Для выполнения обязательств по договорам.</li>
      </ul>
      <p><strong>Обновление персональных данных</strong></p>
      <p>Нам потребуется ваша помощь, чтобы обеспечить точность и актуальность предоставленной вами информации.</p>
      <p>Мы будем признательны вам за обновление ваших персональных данных по мере их изменения. Пользователи сайтов Компании могут обновлять персональные данные самостоятельно с помощью редактирования профиля пользователя.</p>
      <p><strong>Отказ от подписки</strong></p>
      <p>Управление подпиской на новостные рассылки производится с помощью системы почтовых рассылок Компании. Кроме того, каждое отправляемое по электронной почте письмо содержит инструкции относительно того, как отказаться от получения рассылки.</p>
      <p>Отказаться от новостной рассылки вы можете, отправив письмо с вашим именем, адресом электронной почты и названием рассылки, от которой хотите отказаться, на адрес администрации сайта, указанный на каждом сайте.</p>
      <p><strong>Сбор общих данных</strong></p>
      <p>В некоторых случаях Компания<b> </b>может осуществлять сбор общих (не персональных) данных с помощью файлов cookie, журналов истории доступа и Web-счетчиков.</p>
      <p>Эта информация используется для того, чтобы лучше понять нужды и потребности пользователей и повысить уровень предоставляемых нами услуг.</p>
      <p><strong>Предоставление персональных данных третьим сторонам</strong></p>
      <p>Мы не продаем и не сдаем в аренду ваши персональные данные третьим сторонам для маркетинговых целей без вашего разрешения.</p>
      <p>Мы можем передавать ваши персональные данные компаниями, аффилированным с Компанией для обработки и хранения.</p>
      <p>Мы также можем передать ваши персональные данные уполномоченным агентствам или подрядчикам для выполнения требуемой услуги или транзакции. Например, отправляя вам выигранный вами в одном из наших конкурсов приз, мы должны передать ваше имя и адрес транспортной компании. Мы предоставляем третьим сторонам минимальный объем персональных данных, необходимый только для оказания требуемой услуги или транзакции.</p>
      <p>При необходимости мы можем использовать ваши персональные данные и другую информацию для ответа на повестки в суд, судебные ордеры или судебные приказы. Также мы можем использовать наши законные права на защиту от исков.</p>
      <p>Мы можем собирать и, возможно, передавать третьим сторонам имеющуюся в нашем распоряжении информацию для расследования, предотвращения и пресечения любых незаконных действий, а также нарушений условий пользования сайтами Компании и иных ситуаций, предусмотренных законом.</p>
      <p>При серфинге по сайтам Компании, вы можете быть направлены на другие сайты, содержащие информационные или функциональные ресурсы, предоставляемые третьей стороной. Обычно это делается при проведении специальных мероприятий, например конкурсов, опросов или исследований общественного мнения.</p>
      <p>Только в тех случаях, когда информация собирается от лица Компании, использование ваших данных будет определяться политикой Компании в отношении защиты конфиденциальности персональных данных.</p>
      <p>При предоставлении информации на других сайтах будут использоваться политики в отношении защиты конфиденциальности персональных данных, проводимые их владельцами.</p>
      <p>Компания требует от своих партнеров использования политики в отношении защиты конфиденциальности персональных данных, согласующихся с политикой Компании.</p>
      <p>Для использования ваших персональных данных для любой иной цели мы запрашиваем ваше подтверждение.</p>
      <p><strong>Индивидуальная настройка</strong></p>
      <p>В целях повышения качества и эффективности услуг, мы можем настраивать вид новостных рассылок и сайтов в соответствии с индивидуальными предпочтениями пользователей, основываясь на ранее предоставленной ими информации или информации, полученной на сайтах Компании.</p>
      <p><strong>Безопасность персональных данных</strong></p>
      <p>Компания использует технологии безопасности, процедуры и организационные меры для защиты ваших персональных данных от несанкционированного доступа, использования или разглашения.</p>
      <p>Мы стремимся защитить ваши персональные данные, но мы не можем гарантировать безопасность передаваемых вами данных.</p>
      <p>Мы рекомендуем принимать все меры по защите ваших персональных данных при работе в Интернете. Часто меняйте пароли, используйте сочетание букв и цифр при создании паролей и используйте защищенный браузер.</p>
      <p><strong>Файлы Cookie</strong></p>
      <p>На сайтах Компании могут использоваться файлы cookie, хотя большинство из них доступны даже если файлы cookie отключены в браузере. Некоторые сайты могут не позволять выполнять определенные действия, если файлы cookie отключены.</p>
      <p>Мы используем услуги третьих сторон для мониторинга трафика, статистических исследований, рекламы и других операций на сайтах Компании.</p>
      <p>С разрешения Компании эти третьи стороны могут использовать файлы cookie, журналы истории доступа к сайтам Компании, Web-счетчики и другие технологии мониторинга для компиляции анонимной агрегированной статистики по посетителям сайтов Компании.</p>
      <p>Также мы оставляем за собой право включать Web-счетчики в рассылки новостей в формате HTML, чтобы подсчитать число открываемых писем (статей, ссылок и т.д.).</p>
      <p><strong>Хранение данных</strong></p>
      <p>Компания не хранит ваши персональные данные дольше, чем необходимо для целей их сбора, или чем требуется действующими законами или правилами.</p>
      <p><strong>Ссылки на другие сайты</strong></p>
      <p>Наши сайты могут содержать ссылки на сайты, не имеющие отношения к Компании.</p>
      <p>Мы не несем ответственности за содержание таких сайтов и за ту политику в отношении персональных данных, которой придерживаются их владельцы. Мы призываем вас самостоятельно ознакомиться с политикой в отношении защиты конфиденциальности на этих (а также на всех остальных) сайтах третьих сторон.</p>
      <p><strong>Комментарии</strong></p>
      <p>Комментарии пользователей на сайтах Компании являются открытыми. Пожалуйста, учитывайте это, прежде чем отправлять на них любые материалы.</p>
      <p><strong>Конфиденциальность персональных данных детей</strong></p>
      <p>Компания не занимается сбором персональных данных о лицах, не достигших 13-летнего возраста.</p>
      <p>Если мы узнаем, что в наши системы попали сведения о ребенке, не достигшем 13-летнего возраста, такая информация подлежит незамедлительному удалению.</p>
      <p>Компания настоятельно рекомендует родителям и заменяющим их лицам контролировать использование web-сайтов детьми.</p>
      <p>Приведем несколько советов по обеспечению безопасности ребенка в Интернете:</p>
      <p>Внушите ребенку, что ни при каких обстоятельствах нельзя передавать по сети личные данные без контроля со стороны одного из родителей или взрослого опекуна. Это, в частности, относится к таким сведениям, как имя и фамилия, домашний адрес, номер телефона, информация о школе и т.п.</p>
      <p>Будьте в курсе того, какие сайты ваш ребенок посещает, и посещение каких сайтов уместно для детей.</p>
      <p>Ознакомьтесь с политикой в отношении защиты конфиденциальности персональных данных на том или ином сайте. Необходимо быть в курсе того, как будет использоваться информация о вашем ребенке.</p>
      <p>Посетитель интернет сайтов Компании, предоставляющий свои персональные данные, тем самым соглашается с положениями настоящей политики.</p>
    </div>
  </div>
</div>

@endsection
