@extends('layouts.main')


@section('content')

<div class="container mt-5 pt-5">
  <div class="row">
    <div class="col">
      <h3>Пользовательское соглашение</h3>
      <div class="entry-content">
        <p><strong>1. Введение</strong></p>
      <p>1.1. Информационный сайт <a href="http://rakurs-house.ru">http://rakurs-house.ru</a> управляется и поддерживается компанией (далее &#8212; <strong>Компания, Редакция</strong>).</p>
      <p>1.2. Данные положения и условия определяют порядок использования этого сайта (далее &#8212; <strong>Сайт</strong>).</p>
      <p>1.3. Пожалуйста, прочтите эти положения и условия внимательно. Поскольку Сайт предназначен для обеспечения надежного и свободного обмена информацией, мнениями и комментариями, и призван быть увлекательным и познавательным для всех, Компания требует от своих пользователей соблюдать определенные правила. Ваше использование Сайта означает ваше согласие соблюдать эти положения и условия.</p>
      <p>1.4. Если вы не согласны с этими положениями и условиями, пожалуйста, не используйте данный Сайт.</p>
      <p>1.5. Компания оставляет за собой право время от времени изменять эти положения и условия. Сообщения о таких изменениях будут размещены на этой странице. Использование данного Сайта означает ваше согласие со всеми изменениями и поправками к данным условиям и положениям, поэтому целесообразно периодически проверять эту страницу.</p>
      <p>1.6. Если вы не будете следовать правилам использования Сайта, установленными в данных положениях или условиях или же опубликованными в других местах данного Сайта вы можете быть лишены доступа к Сайту без предварительного уведомления в дополнение к другим средствам правовой защиты Компании.</p>
      <p><strong>2. Использование Сайта</strong></p>
      <p>2.1. Все материалы Сайта являются собственностью компании Компании или ее авторов. Вы можете получать и отображать контент с Сайта на экране компьютера, печатать отдельные страницы на бумаге (но не фотокопировать их) и сохранять эти страницы в электронном виде на диске (но не на любом сервере или другом накопителе, подключенном к сети) для личного, некоммерческого использования. Вы не можете ни при каких условиях использовать материалы с Сайта в коммерческих или иных целях, а также запрещено иное несанкционированное использование путем публикации, ретрансляции, распространения, исполнения, кеширования или другими способами.</p>
      <p>2.2. Вы признаете, что бренд «Usefulhouse» является торговой маркой, и вы не можете использовать его без письменного согласия Компании.</p>
      <p>2.3. Вы не можете разрешить другим пользователям использовать Сайт, и вы несете ответственность за собственное использование Сайта. Вы согласны не использовать любые непристойные, неприличные или оскорбительные выражения, не размещать на Сайте любые материалы, являющиеся ложными, клеветническими, оскорбительными, разжигающими ненависть. Также вы не можете размещать на Сайте любые материалы в зашифрованном виде, содержащие спам или несанкционированные рекламные сообщения, материалы, являющиеся вмешательством в чью-либо личную жизнь, поощряющие поведение, наказуемое уголовным или гражданским правом или иным образом нарушающие любые местные, государственные или международные законы и положения. Вы согласны использовать Сайт только в законных целях и вы признаете, что невыполнение данного пункта может повлечь за собой гражданскую, административную и уголовную ответственность.</p>
      <p>2.4. Помимо подключения к серверам Компании через HTTP-запросы с помощью веб-браузера вы не должны пытаться получить доступ к серверам Компании с помощью любых иных средств, включая, но не ограничиваясь, использованием паролей администратора или под видом Администратора во время пользования Сайтом или другим способом.</p>
      <p>2.5. Вы несете ответственность за то, что любой материал, который вы предоставляете на Сайте или публикуете в комментариях, включая, но, не ограничиваясь, текстами, фотографиями и аудио записями, не нарушает авторские права, торговые марки, коммерческую тайну или любые другие личные или имущественные права любой третьей стороны.</p>
      <p>2.6. Вы согласны не нарушать, не изменять и не препятствовать работе Сайта или соответствующего программного обеспечения, оборудования и серверов никаким образом. Кроме того, Вы согласны не изменять, не подтасовывать любую информацию или материалы, размещенные на Сайте или связанные с ним.</p>
      <p>2.7. Вы признаете, что Компания не рецензирует и не обязательно одобряет содержимое всех сайтов, на которые имеются ссылки с этого Сайта, и не несет ответственности за содержание или действия любых других сайтов, на которые ссылается этот Сайт. Переход на любой другой сервис или сайт с этого Сайта выполняется на ваш риск.</p>
      <p><strong>3. Ссылки</strong></p>
      <p>3.1. Любой сайт третьей стороны, ссылающийся на данный Сайт, не должен:</p>
      <p>— создавать фреймы или любой другой браузер или какие-либо границы вокруг содержания этого сайта,<br />
      — считать, что Компания поддерживает или одобряет продукции или услуги этого сайта;<br />
      — использовать любые товарные знаки, принадлежащие Компании и опубликованные на сайтах Компании, без предварительно полученного разрешения;<br />
      — нарушать право интеллектуальной собственности или другие права любого человека;<br />
      — быть сайтом, чье содержимое может быть истолковано как обидное, оскорбительное или противоречивое.</p>
      <p>3.2. Компания оставляет за собой право требовать, чтобы любая ссылка, нарушающая какие-либо из этих условий, была удалена, а также право предпринимать любые действия, которые Компания посчитает целесообразным.</p>
      <p><strong>4. Использование ваших материалов</strong></p>
      <p>4.1. Размещение постов и комментариев не является частным общением. Вы предоставляете Компании и ее уполномоченным лицам пожизненное, безвозмездное, неисключительное право использовать, воспроизводить, изменять, переводить, передавать, распространять и сублицензировать любую информацию или материалы, которые вы передаете или сообщаете на Сайт посредством размещения постов, на любых носителях для любых целей, включая коммерческое использование.</p>
      <p>4.2. Любая другая информация и материалы, которые вы предоставляете или сообщаете на Сайте, подпадают под положения <a href="{{ route('privacypolicy') }}">Политики конфиденциальности</a>, которая доступна в любое время по ссылке в нижней части любой страницы на Сайте.</p>
      <p><strong>5. Жалобы о нарушении авторских прав</strong><br />
      5.1. Наша редакция уважает интеллектуальную собственность других, и мы просим наших пользователей делать то же самое. Компания может, в определенных обстоятельствах и по своему усмотрению, ограничить доступ пользователям, подписчикам и владельцам аккаунтов, которые нарушают авторские права других лиц.</p>
      <p>5.2. Если вы считаете, что ваша работа была скопирована и стала доступна на Сайте способом, который свидетельствует о нарушении авторских прав, или сайт содержит ссылки на другой сайт, который содержит материалы, нарушающие ваши авторские права, пожалуйста, свяжитесь с нами через <a href="{{ route('contacts') }}">контактную форму</a>.</p>
      <p>5.3. Компания не обязательно одобряет, поддерживает, поощряет, проверяет или соглашается с комментариями, мнениями и заявлениями. Любая информация или материалы, опубликованные в Интернете пользователями, в том числе советы и мнения, являются личным мнением этих пользователей, за которое они несут ответственность, и не обязательно отражают точку зрения Компании.</p>
      <p><strong>6. Материалы, размещенные другими лицами</strong></p>
      <p>6.1. Вы согласны, что ООО Компания не несет ответственности и не должно нести ответственность перед вами, в отношении любой информации или материалов, размещенных другими лицами, включая клеветнические, оскорбительные или незаконные материалы.</p>
      <p><strong>7. Контроль Сайтов</strong></p>
      <p>7.1. Редакция оставляет за собой право, но не обязуется просматривать, редактировать, перемещать или удалять любой материал, размещенный пользователями на страницах Сайта, по своему собственному усмотрению и без уведомления.</p>
      <p><strong>8. Редактирование и удаление</strong></p>
      <p>8.1. Редакция оставляет за собой право сообщать время от времени дополнительные условия и положения, относящиеся к определенным частям Сайта. Такие дополнительные условия и положения будут размещены в соответствующих разделах Сайта, и будут четко определены. Ваше использование Сайта подтверждает ваше согласие соблюдать эти дополнительные условия.</p>
      <p><strong>9. Дополнительные правила</strong></p>
      <p>9.1. Вы признаете, что вы используете Сайт на свой риск. Сайт используется на условиях &#171;как есть&#187;, и в пределах, допускаемых действующим законодательством. Компания и ее аффилированные лица, настоящим отказываются от любых и всех гарантий, явных или подразумеваемых, включая, но не ограничиваясь, гарантиями точности, надежности, соблюдения прав, товарного состояния, не нарушения прав, пригодности для определенных целей или любых других гарантий и условий, в устной, письменной или в электронной форме, включая, но не ограничиваясь, точностью и достоверностью любой информации, содержащейся на сервере или предоставленной им.</p>
      <p>9.2. Компания и ее аффилированные лица не представляют и не гарантируют бесперебойный доступ к Сайту, а также отсутствие сбоев, ошибок, недостатков или потери передаваемой информации, и невозможность заражения вирусами при пользовании сервисом.</p>
      <p>9.3. Компания и ее аффилированные лица не несут ответственности перед вами или любыми третьими лицами за любые прямые, непрямые, специальные, косвенные или штрафные убытки, возникающие вследствие вашего доступа или невозможности доступа к Сайту, включая ответственность за вирусы, которые могли быть получены во время пользования Сайтом, или же информацией и материалами Сайта, независимо от типа претензии или характера иска, даже если не было предупреждения о возможности таких убытков.</p>
      <p><strong>10. Отказ от гарантий</strong></p>
      <p>10.1. Персональная информация, предоставляемая Вами компании Компании будет использоваться только в соответствии с ее <a href="{{ route('privacypolicy') }}">политикой конфиденциальности</a>, действие которой не распространяется на сайты третьих лиц.</p>
      <p><strong>11. Применимое право и юрисдикция</strong></p>
      <p>11.1. Эти условия должны регулироваться и толковаться в соответствии с законодательством Российской Федерации. Вы также согласны, с учетом следующего пункта, предоставлять любые претензии и иски, возникающие из условий использования данного Сайта, исключительно в Арбитражный суд г. Москвы или Таганский районный суд в зависимости от подведомственности дела.</p>
      <p>11.2. Исключительно в интересах Компании, мы сохраняем за собой право предъявить иск по существу дела в суды стран вашего проживания.</p>
      <p><strong>12. Общие положения</strong></p>
      <p>12.1. Эти условия являются полным и исчерпывающим соглашением между сторонами и превалируют над любыми предыдущими условиями или договоренностями, письменными или устными.</p>
      <p>12.2. Если любое из этих условий будут признаны недействительными любым судом компетентной юрисдикции, недействительность этого положения не повлияет на действительность остальных положений настоящего Соглашения, которые остаются в полной силе и действии.</p>
      <p>12.3. Неосуществление одной из сторон какого-либо из своих прав или средств защиты в рамках настоящего Соглашения не означает отказ от этого права или средства правовой защиты.</p>
        </div>

    </div>
  </div>
</div>

@endsection
